
prod_bot_token = ""
# test_bot_token = ""
database_path = "english_bot_db.sql"
admin_tg_id = XXXX
book_char_cnt_per_message = 500
api_key = ""
correct_answers = 20

hello_message = "Добро пожаловать в мир чтения! Здесь вы можете выбрать или загрузить книгу и прочитать её. Если " \
                "книга на английском или французском языках, вы можете переводить слова во время чтения: просто " \
                "напишите непонятное слово или фразу боту, и он переведёт их вам. Приятного чтения!"
